{"inkVersion":11,"root":[["^(Tagebucheintrag 1)","\n","^22. Saturntag 703. 8. Ära der Menschen","\n","^Was für eine Nacht. <b>Duram</b> und <b>Vincent</b> sind immernoch denkbar schlecht gelaunt. Kein Wunder. Wir sind <b>umsonst</b> angereist.","\n","^Wenn die Informationen stimmen, ist der <b>Major</b> vor 5 Stunden abgereist. Auch die Nähe zu meinem Geburtsort macht es nicht besser.","\n","^Ich möchte dennoch morgen mit dem Boot rüber fahren, bevor wir uns wieder auf den Weg nach I-Chrom machen.","\n","^<b>Duram</b> sagt, ich soll morgen Abend zurück sein und ich soll <b>Vincent</b> mit nehmen. Alleine wäre es zu gefährlich, auch wenn ich diese Worte nicht ganz nachvollziehen kann.","\n","^Wir sollten <b>I-Chrom</b> morgen ohne Probleme erreichen.","\n",{"->":"Fragen_Eintrag_1"},null],"done",{"Fragen_Eintrag_1":[[["ev","str","^Duram","/str","/ev",{"*":".^.c","flg":20},{"c":["^Duram ist ein Albino, glaube ich. Er ist etwas gruselig und sehr verschwiegen. Ich mag den Geier, der ihn immer begleitet. Er scheint ihn nicht wirklich leiden zu können.","\n",{"->":".^.^.^.^"},{"#f":7}]}],["ev","str","^Vincent","/str","/ev",{"*":".^.c","flg":20},{"c":["^Vincent ist etwas schwierig. Er nimmt Drogen und ist eigentlich lieber für sich. Er hört viel Musik. Ich habe versucht, mich mit ihm an zu freunden. Bisher war er abweisend.","\n",{"->":".^.^.^.^"},{"#f":7}]}],["ev","str","^umsonst","/str","/ev",{"*":".^.c","flg":20},{"c":["^Wir sind hier her gekommen, um Major Ridley gefangen zu nehmen. Wir sollten ihn mit zurück in die Basis bringen, ich habe die Gelegenheit genutzt, mein Heimatdorf zu besuchen.","\n",{"->":".^.^.^.^"},{"#f":7}]}],["ev","str","^Der Major","/str","/ev",{"*":".^.c","flg":20},{"c":["^Major Ridley ist unsere Zielperson, ein Offizier von <b>Vefom</b>. Er wurde hier gesichtet, soll aber schon abgereist sein. Er ist ein gefährlicher Kämpfer und ich bin nicht sicher, ob wir es mit ihm hätten aufnehmen können.","\n",[["ev","str","^Vefom","/str","/ev",{"*":".^.c","flg":20},{"c":["^Diese Irren sind mit Abstand unser schlimmster Feind! Baumliebende Pilzablecker! Widerliches Pack!","\n",{"->":".^.^.^.^.^.^.^"},{"#f":7}]}],["ev","str","^Zurück","/str","/ev",{"*":".^.c","flg":20},{"c":[{"->":".^.^.^.^.^.^.^"},{"#f":7}]}],["ev","str","^Tagebuch schließen","/str","/ev",{"*":".^.c","flg":20},{"c":["end",{"#f":7}]}],null],{"#f":7}]}],["ev","str","^I-Chrom","/str","/ev",{"*":".^.c","flg":20},{"c":["^In I-Chrom haben wir unsere Basis. Der Hauptsitz von <b>Platinum El</b>. Er befindet sich auf dem westlichen Kontinent, 3 Tagesreisen von hier.","\n",[["ev","str","^Platimum El","/str","/ev",{"*":".^.c","flg":20},{"c":["^Platinum El ist mein Team! Ich wurde aufgenommen, weil ich mich diszipliniert und stark gezeigt habe. Wir wollen den Menschen in seiner Position als vorherrschende Rasse behalten und die vernichtung der Menschen verhindern.","\n",{"->":".^.^.^.^.^.^.^"},{"#f":7}]}],["ev","str","^Zurück","/str","/ev",{"*":".^.c","flg":20},{"c":[{"->":".^.^.^.^.^.^.^"},{"#f":7}]}],["ev","str","^Tagebuch schließen","/str","/ev",{"*":".^.c","flg":20},{"c":["end",{"#f":7}]}],null],{"#f":7}]}],["ev","str","^Tagebuch schließen","/str","/ev",{"*":".^.c","flg":20},{"c":["end",{"#f":7}]}],null],{"#f":3}],"#f":3}]}